// GiT123.cpp: определяет точку входа для консольного приложения.
//

#include "stdafx.h"
#include <iostream>
using namespace std;

int main()
{
	cout << "1 Ламнов Олександр Олександрович";
	cout << "2 11:02:1997";
	cout << "3 Піщанка";
	cout << "4 Мама";
	cout << "5 Папа";
	cout << "6 2003р Першого Вересня";
	cout << "7 2004р. Першого Вересня";
	cout << "8 Скрипка";
	cout << "9 Піаніно";
	cout << "10 2012р. закінчення навчання в муз школі.";
	cout << "11 9 клас ";
	cout << "12 2014 рік";
	cout << "04.05.2015";
	cout << "Каша, салаит";
    return 0;
}

